Autodesk.Revit.DB.FabricationPartInsulationLining.OwnerId
The ElementId of the owner fabrication part.
Since:
2027

Autodesk.Revit.DB.FabricationPartInsulationLining
Represents insulation or lining applied to a fabrication part.
Since:
2027